# Задача 2 Вариант 12
 # Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Анвари. Не забудьте о том, что автор должен быть упомянут на отдельной строке.
# Sedykh E.A.
# 09.04.2017
 print('''Для человека мысль — венец всего живого./n
А чистота души есть бытия основа./n
По этим признакам находим человека:/n
Всех тварей на земле превыше он от века./n
А если он живёт не мысля и не веря,/n
То человек не отличается от зверя./n''')
 print("\t\tАвхад ад-Дин Али ибн Махмуд Анвари")
 input("\n\nНажмите Enter, чтобы выйти.") 
