#задача 1 Вариант 12
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Чеччарелли. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.
# Седых Е.А.
#09.04.2017
print ("Мария Луиза Чеччарелли, известная, как Монника Витти итальянская актриса")
input ("/n/nНажмите Enter,чтобы выйти.")